# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

yt.pkgEditing.header.category = \u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
yt.pkgEditing.header.description = \u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
yt.pkgEditing.header.photo = \u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
yt.pkgEditing.header.price = \u0e23\u0e32\u0e04\u0e32
yt.pkgEditing.header.availability = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23

yt.pkgEditing.btns.save.txt = \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 \u0e41\u0e25\u0e30\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e15\u0e48\u0e2d\u0e44\u0e1b

yt.pkgEditing.popup.stepSkipping.header = \u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e04\u0e23\u0e1a\u0e43\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49
yt.pkgEditing.popup.stepSkipping.body = \u0e04\u0e38\u0e13\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 Submit \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e44\u0e14\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e04\u0e23\u0e1a\u0e17\u0e31\u0e49\u0e07 5 \u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19  \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e02\u0e49\u0e32\u0e21\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07 \u0e08\u0e19\u0e04\u0e23\u0e1a\u0e17\u0e31\u0e49\u0e07 5 \u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19
yt.pkgEditing.popup.stepSkipping.btn.complete = \u0e17\u0e33\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08
yt.pkgEditing.popup.stepSkipping.btn.skip = \u0e02\u0e49\u0e32\u0e21\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19

# category step
yt.pkgEditing.categoryStep.category.instruction = \u0e2a\u0e27\u0e31\u0e2a\u0e14\u0e35 <br/><br/>\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e32\u0e22\u0e1a\u0e19 youtripper.com \u0e2a\u0e34\u0e48\u0e07\u0e41\u0e23\u0e01\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e04\u0e37\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e01 \u0e41\u0e25\u0e30\u0e23\u0e30\u0e1a\u0e38\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e22\u0e48\u0e2d\u0e22 \u0e02\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21 \u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21<br/><br/>\u0e2b\u0e32\u0e01\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e23\u0e32 \u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e44\u0e27\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01 "\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e30\u0e1a\u0e38" Youtripper \u0e08\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a \u0e41\u0e25\u0e30\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21 \u0e41\u0e25\u0e30\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e25\u0e07\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a \u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e48\u0e2d\u0e44\u0e1b \u0e2b\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e22\u0e48\u0e2d\u0e22\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e44\u0e21\u0e48 \u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21 \u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 Youtripper \u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e44\u0e1b\u0e22\u0e31\u0e07 \u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07<br/><br/>\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e38\u0e01\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e17\u0e35\u0e48\u0e21\u0e35\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22 <span class="mandatory"></span>
yt.pkgEditing.categoryStep.category.question = \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e43\u0e14\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14?
yt.pkgEditing.categoryStep.category.notListed.option = \u0e2d\u0e37\u0e48\u0e19\u0e46
yt.pkgEditing.categoryStep.category.notListed.input = Content
yt.pkgEditing.categoryStep.category.attractions.name = \u0e17\u0e35\u0e48\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27
yt.pkgEditing.categoryStep.category.learning.name = \u0e01\u0e32\u0e40\u0e23\u0e35\u0e22\u0e19 & \u0e01\u0e32\u0e23\u0e2a\u0e2d\u0e19
yt.pkgEditing.categoryStep.category.indoors.name = \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e43\u0e19\u0e23\u0e48\u0e21
yt.pkgEditing.categoryStep.category.outdoors.name = \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e01\u0e25\u0e32\u0e07\u0e41\u0e08\u0e49\u0e07
yt.pkgEditing.categoryStep.category.extreme.name = \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e2d\u0e47\u0e01\u0e0b\u0e4c\u0e15\u0e23\u0e35\u0e21
yt.pkgEditing.categoryStep.category.water.name = \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e32\u0e07\u0e19\u0e49\u0e33
yt.pkgEditing.categoryStep.category.spa.name = \u0e2a\u0e1b\u0e32 & \u0e01\u0e32\u0e23\u0e1a\u0e33\u0e1a\u0e31\u0e14

yt.pkgEditing.categoryStep.suitability.instruction = \u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e43\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e33\u0e41\u0e19\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23 \u0e41\u0e2a\u0e14\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e40\u0e25\u0e37\u0e2d\u0e01 "\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b" \u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e01\u0e31\u0e1a\u0e17\u0e38\u0e01\u0e04\u0e19 \u0e17\u0e38\u0e01\u0e40\u0e1e\u0e28\u0e17\u0e38\u0e01\u0e27\u0e31\u0e22 \u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e40\u0e08\u0e32\u0e30\u0e08\u0e07 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e2a\u0e39\u0e07\u0e2d\u0e32\u0e22\u0e38 \u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e15\u0e23\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e21\u0e32\u0e01\u0e22\u0e34\u0e48\u0e07\u0e02\u0e36\u0e49\u0e19
yt.pkgEditing.categoryStep.suitability.question = \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e01\u0e31\u0e1a\u0e04\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21\u0e43\u0e14\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 (\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e02\u0e49\u0e2d)?
yt.pkgEditing.categoryStep.suitability.couple.option = \u0e04\u0e39\u0e48\u0e23\u0e31\u0e01, \u0e01\u0e25\u0e38\u0e48\u0e21
yt.pkgEditing.categoryStep.suitability.elderly.option = \u0e1c\u0e39\u0e49\u0e2a\u0e39\u0e07\u0e2d\u0e32\u0e22\u0e38
yt.pkgEditing.categoryStep.suitability.family.option = \u0e40\u0e14\u0e47\u0e01\u0e41\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27
yt.pkgEditing.categoryStep.suitability.individual.option = \u0e1a\u0e38\u0e04\u0e04\u0e25
yt.pkgEditing.categoryStep.suitability.universal.option = \u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b

yt.pkgEditing.categoryStep.gender.question = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1e\u0e28?
yt.pkgEditing.categoryStep.gender.male.option = \u0e0a\u0e32\u0e22
yt.pkgEditing.categoryStep.gender.female.option = \u0e2b\u0e0d\u0e34\u0e07
yt.pkgEditing.categoryStep.gender.unisex.option = \u0e44\u0e21\u0e48\u0e23\u0e30\u0e1a\u0e38

yt.pkgEditing.categoryStep.locationCluster.question = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e38\u0e01\u0e25\u0e38\u0e48\u0e21\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e01\u0e25\u0e38\u0e48\u0e21\u0e43\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
yt.pkgEditing.categoryStep.locationCluster.ddl = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e25\u0e38\u0e48\u0e21\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32

yt.pkgEditing.categoryStep.color.instruction = \u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e07\u0e48\u0e32\u0e22\u0e15\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e08\u0e33\u0e41\u0e19\u0e01 \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 \u0e40\u0e0a\u0e48\u0e19 \u0e2a\u0e35\u0e41\u0e14\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e1c\u0e39\u0e49\u0e2a\u0e39\u0e07\u0e2d\u0e32\u0e22\u0e38 \u0e2a\u0e35\u0e40\u0e02\u0e35\u0e22\u0e27\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e42\u0e1b\u0e23\u0e42\u0e21\u0e0a\u0e31\u0e48\u0e19
yt.pkgEditing.categoryStep.color.question = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e25\u0e38\u0e48\u0e21\u0e19\u0e35\u0e49
yt.pkgEditing.categoryStep.color.ddl = Choose a colour
# end category step

# description step
yt.pkgEditing.descriptionStep.lanTab.en = \u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29
yt.pkgEditing.descriptionStep.lanTab.th = \u0e44\u0e17\u0e22

yt.pkgEditing.descriptionStep.servingLanguage.en = \u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29
yt.pkgEditing.descriptionStep.servingLanguage.th = \u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22
yt.pkgEditing.descriptionStep.servingLanguage.ja = \u0e20\u0e32\u0e29\u0e32\u0e0d\u0e35\u0e48\u0e1b\u0e38\u0e48\u0e19
yt.pkgEditing.descriptionStep.servingLanguage.cn = \u0e20\u0e32\u0e29\u0e32\u0e08\u0e35\u0e19
yt.pkgEditing.descriptionStep.servingLanguage.ko = \u0e20\u0e32\u0e29\u0e32\u0e40\u0e01\u0e32\u0e2b\u0e25\u0e35
yt.pkgEditing.descriptionStep.servingLanguage.ru = \u0e20\u0e32\u0e29\u0e32\u0e23\u0e31\u0e2a\u0e40\u0e0b\u0e35\u0e22

yt.pkgEditing.descriptionStep.packageName.instruction = \u0e43\u0e2a\u0e48\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e41\u0e25\u0e30\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e19\u0e31\u0e49\u0e19\u0e46 \u0e43\u0e2b\u0e49\u0e04\u0e23\u0e1a\u0e16\u0e49\u0e27\u0e22\u0e41\u0e25\u0e30\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08\u0e07\u0e48\u0e32\u0e22 \u0e42\u0e14\u0e22\u0e40\u0e19\u0e49\u0e19\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e08\u0e38\u0e14\u0e02\u0e32\u0e22\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e04\u0e31\u0e0d \u0e02\u0e2d\u0e07\u0e40\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 <br/><br/>\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e2a\u0e34\u0e48\u0e07\u0e2d\u0e33\u0e19\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01 \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48 \u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e40\u0e0a\u0e48\u0e19 \u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e1f\u0e23\u0e35\u0e23\u0e16\u0e23\u0e31\u0e1a\u0e2a\u0e48\u0e07 \u0e21\u0e35\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 Wifi \u0e42\u0e14\u0e22\u0e08\u0e31\u0e14\u0e41\u0e1a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e22\u0e48\u0e2d\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08\u0e44\u0e14\u0e49\u0e07\u0e48\u0e32\u0e22\u0e02\u0e36\u0e49\u0e19 \u0e42\u0e14\u0e22\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e22\u0e48\u0e2d\u0e2b\u0e19\u0e49\u0e32\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e19\u0e31\u0e49\u0e19\u0e46 
yt.pkgEditing.descriptionStep.packageName.question = \u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 \u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
yt.pkgEditing.descriptionStep.packageName.input = \u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 (\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 60 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23)

yt.pkgEditing.descriptionStep.description.question = \u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49
yt.pkgEditing.descriptionStep.descriptionTitle.input = \u0e23\u0e30\u0e1a\u0e38\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14 (\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 50 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23)
yt.pkgEditing.descriptionStep.descriptionContent.input = \u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e19\u0e35\u0e49 (\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 1,000 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23)
yt.pkgEditing.descriptionStep.description.btn = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e2d\u0e35\u0e01 1 \u0e22\u0e48\u0e2d\u0e2b\u0e19\u0e49\u0e32

yt.pkgEditing.descriptionStep.location.instruction = \u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 / \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e17\u0e33\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 \u0e23\u0e27\u0e21\u0e16\u0e36\u0e07\u0e08\u0e38\u0e14\u0e19\u0e31\u0e14\u0e1e\u0e1a \u0e08\u0e38\u0e14\u0e23\u0e27\u0e21\u0e15\u0e31\u0e27\u0e01\u0e48\u0e2d\u0e19\u0e44\u0e1b\u0e17\u0e33\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 \u0e19\u0e31\u0e49\u0e19\u0e46 \u0e40\u0e0a\u0e48\u0e19 \u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e21\u0e32\u0e23\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e38\u0e14\u0e19\u0e31\u0e14\u0e1e\u0e1a\u0e17\u0e48\u0e32\u0e40\u0e23\u0e37\u0e2d\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e2d\u0e25\u0e07 \u0e40\u0e23\u0e37\u0e2d\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e01\u0e31\u0e1a \u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e19 \u0e2b\u0e23\u0e37\u0e2d\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e21\u0e35\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e40\u0e2a\u0e23\u0e34\u0e21\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e40\u0e0a\u0e48\u0e19 \u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e2a\u0e48\u0e07\u0e08\u0e32\u0e01\u0e42\u0e23\u0e07\u0e41\u0e23\u0e21 \u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e32\u0e01\u0e2a\u0e16\u0e32\u0e19\u0e35\u0e02\u0e19\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e19\u0e31\u0e14\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13<br/><br/>\u0e04\u0e38\u0e13\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 \u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e30\u0e1a\u0e1a Location Service \u0e02\u0e2d\u0e07 Youtripper \u0e43\u0e19\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e23\u0e2d\u0e1a\u0e46 \u0e15\u0e31\u0e27\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32 (\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 GPS) \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d \u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e43\u0e19\u0e1a\u0e23\u0e34\u0e40\u0e27\u0e13\u0e43\u0e01\u0e25\u0e49\u0e40\u0e04\u0e35\u0e22\u0e07
yt.pkgEditing.descriptionStep.activityLocation.question = \u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e17\u0e33\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23
yt.pkgEditing.descriptionStep.activityLocation.btn.add = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e17\u0e33\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23
yt.pkgEditing.descriptionStep.departureLocation.question = (\u0e16\u0e49\u0e32\u0e21\u0e35) \u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e19\u0e31\u0e14\u0e1e\u0e1a \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e23\u0e27\u0e21\u0e15\u0e31\u0e27\u0e01\u0e48\u0e2d\u0e19\u0e2d\u0e2d\u0e01\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e17\u0e33\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e19\u0e31\u0e49\u0e19\u0e46
yt.pkgEditing.descriptionStep.departureLocation.btn.add = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e19\u0e31\u0e14\u0e1e\u0e1a
yt.pkgEditing.descriptionStep.pickupLocation.question = (\u0e16\u0e49\u0e32\u0e21\u0e35) \u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e19\u0e31\u0e14\u0e23\u0e31\u0e1a\u0e2a\u0e48\u0e07 \u0e40\u0e0a\u0e48\u0e19\u0e04\u0e38\u0e13\u0e21\u0e35\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e2a\u0e48\u0e07\u0e08\u0e32\u0e01 \u0e42\u0e23\u0e07\u0e41\u0e23\u0e21 \u0e2b\u0e23\u0e37\u0e2d \u0e2a\u0e16\u0e32\u0e19\u0e13\u0e35\u0e02\u0e19\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e32\u0e07\u0e46
yt.pkgEditing.descriptionStep.pickupLocation.btn.add = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e19\u0e31\u0e14\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32

yt.pkgEditing.descriptionStep.locationPopup.search.input = Type in the location to search
yt.pkgEditing.descriptionStep.locationPopup.name.input = What happens at this location? (Max. 60 Characters)
yt.pkgEditing.descriptionStep.locationPopup.address.input = Location Address (Max. 200 Characters)
yt.pkgEditing.descriptionStep.locationPopup.save.btn = Save this location
yt.pkgEditing.descriptionStep.locationPopup.cancel.btn = Cancel

yt.pkgEditing.descriptionStep.seo.instruction = \u0e43\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49\u0e40\u0e23\u0e32\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e\u0e43\u0e19\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49 \u0e16\u0e39\u0e01\u0e1e\u0e1a\u0e44\u0e14\u0e49\u0e07\u0e48\u0e32\u0e22\u0e41\u0e25\u0e30\u0e23\u0e27\u0e14\u0e40\u0e23\u0e47\u0e27\u0e22\u0e34\u0e48\u0e07\u0e02\u0e36\u0e49\u0e19 \u0e17\u0e31\u0e49\u0e07\u0e08\u0e32\u0e01\u0e20\u0e32\u0e22\u0e43\u0e19\u0e15\u0e31\u0e27\u0e40\u0e27\u0e1a\u0e44\u0e0b\u0e15\u0e4c youtripper.com \u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a Search Engine \u0e2d\u0e37\u0e48\u0e19\u0e46
yt.pkgEditing.descriptionStep.seo.keyword.question = \u0e23\u0e30\u0e1a\u0e38\u0e04\u0e35\u0e22\u0e4c\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e\u0e43\u0e19\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e41\u0e25\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
yt.pkgEditing.descriptionStep.seo.keyword.input = \u0e23\u0e30\u0e1a\u0e38\u0e04\u0e35\u0e22\u0e4c\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14\u0e41\u0e25\u0e49\u0e27\u0e01\u0e14 Enter (\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 9 \u0e04\u0e35\u0e22\u0e4c\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e14)
yt.pkgEditing.descriptionStep.seo.desc.question = \u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e22\u0e48\u0e2d
yt.pkgEditing.descriptionStep.seo.desc.input = \u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e22\u0e48\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e43\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e23\u0e27\u0e21\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 (\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 200 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23)
yt.pkgEditing.descriptionStep.servingLanguage.question = \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e37\u0e48\u0e2d\u0e2a\u0e32\u0e23\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e14\u0e49\u0e27\u0e22\u0e20\u0e32\u0e29\u0e32\u0e43\u0e14\u0e1a\u0e49\u0e32\u0e07
# end description step

#photo step
yt.pkgEditing.photoStep.cover.instruction = \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e20\u0e32\u0e1e\u0e2b\u0e19\u0e49\u0e32\u0e1b\u0e01\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07 \u0e04\u0e38\u0e13\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1a\u0e1a\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 3 \u0e23\u0e39\u0e1b \u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e35\u0e14\u0e35\u0e42\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e44\u0e21\u0e48 \u0e40\u0e01\u0e34\u0e19 15 \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35<br/><br/>\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e41\u0e19\u0e27\u0e15\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d \u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e14\u0e35\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e39\u0e1b\u0e17\u0e35\u0e48\u0e2b\u0e19\u0e49\u0e32\u0e42\u0e2e\u0e21\u0e40\u0e1e\u0e08<br/><br/>\u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e43\u0e2a\u0e48\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e02\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21 \u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 \u0e40\u0e0a\u0e48\u0e19 \u0e23\u0e39\u0e1b\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48 \u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c \u0e27\u0e34\u0e18\u0e35\u0e01\u0e32\u0e23 \u0e2b\u0e23\u0e37\u0e2d\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19 \u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21 \u0e42\u0e14\u0e22\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e1b\u0e23\u0e32\u0e01\u0e0e\u0e43\u0e19\u0e2b\u0e19\u0e49\u0e32 \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08<br/><br/>\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e14\u0e39\u0e14\u0e35\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e36\u0e07\u0e14\u0e39\u0e14\u0e41\u0e25\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e27\u0e32\u0e21\u0e19\u0e48\u0e32\u0e2a\u0e19\u0e43\u0e08\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a \u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e25\u0e34\u0e01\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e43\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 \u0e19\u0e2d\u0e01\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19 \u0e20\u0e32\u0e1e\u0e17\u0e38\u0e01\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14 \u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07 \u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e15\u0e32\u0e21\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e31\u0e49\u0e19\u0e46 \u0e41\u0e25\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e25\u0e34\u0e02\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e22\u0e34\u0e19\u0e22\u0e2d\u0e21 \u0e08\u0e32\u0e01\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e1e\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
yt.pkgEditing.photoStep.cover.question = \u0e43\u0e2a\u0e48\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e2b\u0e19\u0e49\u0e32\u0e1b\u0e01\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e43\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
yt.pkgEditing.photoStep.cover.option.photo = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e1b\u0e01
yt.pkgEditing.photoStep.cover.option.video = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e35\u0e14\u0e35\u0e42\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e1b\u0e01
yt.pkgEditing.photoStep.cover.btn.coverupload = Upload slideshow image<br/>(Min. 1366 x 420 px)
yt.pkgEditing.photoStep.cover.btn.videoupload = Upload short video<br/>(Max. Size is 5MB)
yt.pkgEditing.photoStep.cover.btn.edit = Edit

yt.pkgEditing.photoStep.cover.popup.btn.edit = Edit
yt.pkgEditing.photoStep.cover.popup.btn.crop = Crop and Save
yt.pkgEditing.photoStep.cover.popup.btn.cancel = Cancel

yt.pkgEditing.photoStep.portrait.question = \u0e43\u0e2a\u0e48\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e17\u0e35\u0e48\u0e2b\u0e19\u0e49\u0e32\u0e42\u0e2e\u0e21\u0e40\u0e1e\u0e08
yt.pkgEditing.photoStep.portrait.btn.upload = Upload package thumbnail<br/>(Min. 260 x 390 px)
yt.pkgEditing.photoStep.portrait.btn.edit = Edit

yt.pkgEditing.photoStep.picture.question = \u0e43\u0e2a\u0e48\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e17\u0e35\u0e48\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
yt.pkgEditing.photoStep.picture.btn.upload = Upload package thumbnail<br/>(Min. 600 x 400 px)
yt.pkgEditing.photoStep.picture.btn.more = Add more photos
#end photo step