# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

yt.partner.accountsetting.header.profile = \u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
yt.partner.accountsetting.header.verification = \u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
yt.partner.accountsetting.header.certificate = \u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07


yt.partner.accountverification.browser.header = \u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e15\u0e31\u0e27\u0e15\u0e2d\u0e19\u0e02\u0e2d\u0e07\u0e1e\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e19\u0e2d\u0e23\u0e4c - Youtripper


yt.partner.accountverification.common.requiredDoc = \u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49
yt.partner.accountverification.common.noDocument = \u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
yt.partner.accountverification.common.upload.txt =\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14
yt.partner.accountverification.common.continue.txt =\u0e17\u0e33\u0e15\u0e48\u0e2d
yt.partner.accountverification.common.cancel.txt = \u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
yt.partner.accountverification.common.view.txt = \u0e14\u0e39
yt.partner.accountverification.common.delete.txt = \u0e25\u0e1a
yt.partner.accountverification.common.requiredInfo = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49
yt.partner.accountverification.common.submit.txt = \u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25


yt.partner.accountverification.personal.header = \u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19 \u0e2b\u0e23\u0e37\u0e2d\u0e2b\u0e19\u0e31\u0e07\u0e2a\u0e37\u0e2d\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
yt.partner.accountverification.personal.content = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e21\u0e2d\u0e07\u0e40\u0e2b\u0e47\u0e19\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e14\u0e49\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e15\u0e31\u0e27\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e14 \u0e46 \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e08\u0e32\u0e01\u0e40\u0e23\u0e32 \u0e40\u0e23\u0e32\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e2b\u0e19\u0e36\u0e48\u0e07
yt.partner.accountverification.personal.taxID.text = \u0e40\u0e25\u0e02\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27\u0e1c\u0e39\u0e49\u0e40\u0e2a\u0e35\u0e22\u0e20\u0e32\u0e29\u0e35
yt.partner.accountverification.personal.taxID.input =\u0e40\u0e25\u0e02\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27\u0e1c\u0e39\u0e49\u0e40\u0e2a\u0e35\u0e22\u0e20\u0e32\u0e29\u0e35

yt.partner.accountverification.bank.header = \u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e18\u0e19\u0e32\u0e04\u0e32\u0e23
yt.partner.accountverification.bank.content = \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e18\u0e19\u0e32\u0e04\u0e32\u0e23\u0e44\u0e14\u0e49 \u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e20\u0e32\u0e1e\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e21\u0e38\u0e14\u0e1a\u0e31\u0e0d\u0e0a\u0e35 \u0e17\u0e35\u0e48\u0e40\u0e2b\u0e47\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e2f \u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e2f \u0e0a\u0e31\u0e14\u0e40\u0e08\u0e19 \u0e19\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e19\u0e35\u0e49\u0e1e\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e19\u0e2d\u0e23\u0e4c\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e32\u0e01\u0e0e\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e21\u0e38\u0e14\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e14\u0e49\u0e27\u0e22
yt.partner.accountverification.bank.bankName.text = \u0e18\u0e19\u0e32\u0e04\u0e32\u0e23
yt.partner.accountverification.bank.bankName.select = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e18\u0e19\u0e32\u0e04\u0e32\u0e23
yt.partner.accountverification.bank.holder.text =\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e31\u0e0d\u0e0a\u0e35
yt.partner.accountverification.bank.holder.input = \u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e31\u0e0d\u0e0a\u0e35
yt.partner.accountverification.bank.accountNo.text = \u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e0d\u0e0a\u0e35
yt.partner.accountverification.bank.accountNo.input = \u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e0d\u0e0a\u0e35

yt.partner.accountverification.popup.upload.documentName.text = \u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
yt.partner.accountverification.popup.upload.documentName.input =  \u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
yt.partner.accountverification.popup.upload.clickHere.text = \u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14
yt.partner.accountverification.popup.upload.edit.text =\u0e41\u0e01\u0e49\u0e44\u0e02
yt.partner.accountverification.popup.upload.notUpload.error = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
yt.partner.accountverification.popup.upload.demension.error =  \u0e20\u0e32\u0e1e\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e02\u0e31\u0e49\u0e19\u0e15\u0e48\u0e33 400 x 400 px.
yt.partner.accountverification.popup.upload.size.error =  \u0e02\u0e19\u0e32\u0e14\u0e20\u0e32\u0e1e\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 2MB.

yt.partner.accountverification.popup.delete.content = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e25\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e19\u0e35\u0e49?
yt.partner.accountverification.popup.delete.continue.text =\u0e17\u0e33\u0e15\u0e48\u0e2d
yt.partner.accountverification.popup.delete.cancel.text =  \u0e22\u0e01\u0e40\u0e25\u0e34\u0e01

yt.partner.accountverification.popup.confirm.personal =\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e15\u0e31\u0e27\u0e15\u0e19?
yt.partner.accountverification.popup.confirm.bank =  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e18\u0e19\u0e32\u0e04\u0e32\u0e23?



yt.partner.accountverification.bank1 = \u0e01\u0e23\u0e38\u0e07\u0e40\u0e17\u0e1e 
yt.partner.accountverification.bank2 = \u0e01\u0e23\u0e38\u0e07\u0e44\u0e17\u0e22 
yt.partner.accountverification.bank3 = \u0e01\u0e23\u0e38\u0e07\u0e28\u0e23\u0e35\u0e2d\u0e22\u0e38\u0e18\u0e22\u0e32 
yt.partner.accountverification.bank4 = \u0e01\u0e2a\u0e34\u0e01\u0e23\u0e44\u0e17\u0e22 
yt.partner.accountverification.bank5 = \u0e40\u0e01\u0e35\u0e22\u0e23\u0e15\u0e34\u0e19\u0e32\u0e04\u0e34\u0e19 
yt.partner.accountverification.bank6 = \u0e0b\u0e34\u0e15\u0e34\u0e41\u0e1a\u0e07\u0e01\u0e4c 
yt.partner.accountverification.bank7 = \u0e17\u0e2b\u0e32\u0e23\u0e44\u0e17\u0e22 
yt.partner.accountverification.bank8 = \u0e17\u0e34\u0e2a\u0e42\u0e01\u0e49 
yt.partner.accountverification.bank9 = \u0e44\u0e17\u0e22 
yt.partner.accountverification.bank10 = \u0e44\u0e17\u0e22\u0e1e\u0e32\u0e13\u0e34\u0e0a\u0e22\u0e4c 
yt.partner.accountverification.bank11 = \u0e18\u0e19\u0e0a\u0e32\u0e15 
yt.partner.accountverification.bank12 = \u0e19\u0e04\u0e23\u0e2b\u0e25\u0e27\u0e07\u0e44\u0e17\u0e22
yt.partner.accountverification.bank13 = \u0e22\u0e39\u0e42\u0e2d\u0e1a\u0e35
yt.partner.accountverification.bank14 = \u0e2a\u0e41\u0e15\u0e19\u0e14\u0e32\u0e23\u0e4c\u0e14\u0e0a\u0e32\u0e23\u0e4c\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e14 
yt.partner.accountverification.bank15 = \u0e40\u0e21\u0e01\u0e30\u0e2a\u0e32\u0e01\u0e25\u0e1e\u0e32\u0e13\u0e34\u0e0a\u0e22\u0e4c 
yt.partner.accountverification.bank16 = \u0e2a\u0e34\u0e19\u0e40\u0e2d\u0e40\u0e0a\u0e35\u0e22
yt.partner.accountverification.bank17 = \u0e40\u0e2d\u0e2a\u0e40\u0e2d\u0e47\u0e21\u0e2d\u0e35 (SME)
yt.partner.accountverification.bank18 = \u0e18\u0e01\u0e2a. 
yt.partner.accountverification.bank19 = \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e25\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 
yt.partner.accountverification.bank20 = \u0e2d\u0e2d\u0e21\u0e2a\u0e34\u0e19
yt.partner.accountverification.bank21 = \u0e2d\u0e32\u0e04\u0e32\u0e23\u0e2a\u0e07\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c 
yt.partner.accountverification.bank22 = \u0e2d\u0e34\u0e2a\u0e25\u0e32\u0e21\u0e41\u0e2b\u0e48\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e44\u0e17\u0e22