# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

#BECOME PARTNER
yt.becomePartner.browser.header = Youtripper - \u0e2a\u0e21\u0e31\u0e04\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e19\u0e2d\u0e23\u0e4c

yt.becomePartner.firstContent.p1 = \u0e43\u0e2b\u0e49\u0e42\u0e25\u0e01\u0e44\u0e14\u0e49\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e01\u0e31\u0e1a<br/>\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2a\u0e38\u0e14\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
yt.becomePartner.firstContent.p2 = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e43\u0e19\u0e2a\u0e44\u0e15\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e08\u0e32\u0e01\u0e17\u0e38\u0e01\u0e21\u0e38\u0e21\u0e42\u0e25\u0e01\u0e44\u0e14\u0e49\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
yt.becomePartner.firstContent.registerBtn = \u0e2a\u0e21\u0e31\u0e04\u0e23\u0e1f\u0e23\u0e35

yt.becomePartner.category.header = \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e41\u0e1a\u0e1a\u0e44\u0e2b\u0e19\u0e1a\u0e49\u0e32\u0e07\u0e17\u0e35\u0e48\u0e40\u0e23\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
yt.becomePartner.category.sport.title = \u0e01\u0e35\u0e2c\u0e32, \u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27, \u0e2d\u0e2d\u0e01\u0e01\u0e33\u0e25\u0e31\u0e07\u0e01\u0e32\u0e22
yt.becomePartner.category.sport.par = \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e32\u0e07\u0e01\u0e35\u0e2c\u0e32\u0e17\u0e38\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1a\u0e1a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e27\u0e32\u0e21 \u0e2a\u0e19\u0e38\u0e01\u0e2a\u0e19\u0e32\u0e19 \u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e2b\u0e21\u0e48\u0e46 \u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32 \u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e02\u0e35\u0e48 \u0e08\u0e31\u0e01\u0e23\u0e22\u0e32\u0e19\u0e0a\u0e21\u0e40\u0e21\u0e37\u0e2d\u0e07 \u0e02\u0e35\u0e48\u0e40\u0e08\u0e47\u0e15\u0e2a\u0e01\u0e35\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e0a\u0e32\u0e22\u0e2b\u0e32\u0e14 \u0e01\u0e23\u0e30\u0e42\u0e14\u0e14\u0e1a\u0e31\u0e19\u0e08\u0e35\u0e49\u0e08\u0e31\u0e21\u0e1e\u0e4c \u0e1e\u0e32\u0e22\u0e40\u0e23\u0e37\u0e2d\u0e04\u0e32\u0e22\u0e31\u0e01 \u0e14\u0e33\u0e19\u0e49\u0e33\u0e0a\u0e21 \u0e1b\u0e32\u0e01\u0e32\u0e23\u0e31\u0e07 \u0e27\u0e34\u0e48\u0e07\u0e21\u0e32\u0e23\u0e32\u0e18\u0e2d\u0e19 \u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e21\u0e49\u0e41\u0e15\u0e48\u0e25\u0e48\u0e2d\u0e07\u0e40\u0e23\u0e37\u0e2d\u0e0a\u0e21\u0e1a\u0e23\u0e23\u0e22\u0e32\u0e01\u0e32\u0e28\u0e23\u0e34\u0e21\u0e41\u0e21\u0e48\u0e19\u0e49\u0e33\u0e40\u0e08\u0e49\u0e32\u0e1e\u0e23\u0e30\u0e22\u0e32
yt.becomePartner.category.lifestyle.title = \u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e2d\u0e19, \u0e2a\u0e38\u0e02\u0e20\u0e32\u0e1e, \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e1c\u0e48\u0e2d\u0e19\u0e04\u0e25\u0e32\u0e22
yt.becomePartner.category.lifestyle.par = \u0e01\u0e32\u0e23\u0e2a\u0e2d\u0e19\u0e0a\u0e01\u0e21\u0e27\u0e22 \u0e2a\u0e2d\u0e19\u0e17\u0e33\u0e2d\u0e32\u0e2b\u0e32\u0e23 \u0e2a\u0e2d\u0e19\u0e17\u0e33\u0e01\u0e23\u0e30\u0e40\u0e1b\u0e4b\u0e32 \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49\u0e15\u0e48\u0e32\u0e07 \u0e17\u0e31\u0e49\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e27\u0e32\u0e21 \u0e2a\u0e19\u0e38\u0e01\u0e2a\u0e19\u0e32\u0e19 \u0e17\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e32\u0e0a\u0e35\u0e1e \u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e19\u0e0a\u0e2d\u0e1a tattoo, body paint, nail spa \u0e23\u0e27\u0e21\u0e16\u0e36\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e14\u0e49\u0e32\u0e19\u0e2a\u0e38\u0e02\u0e20\u0e32\u0e1e\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e1c\u0e48\u0e2d\u0e19\u0e04\u0e25\u0e32\u0e22 \u0e40\u0e0a\u0e48\u0e19 \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 \u0e19\u0e27\u0e14\u0e15\u0e31\u0e27 \u0e2a\u0e1b\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e1a\u0e33\u0e1a\u0e31\u0e14 \u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e21\u0e49\u0e41\u0e15\u0e48\u0e1a\u0e31\u0e15\u0e23\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e2d\u0e19\u0e40\u0e2a\u0e34\u0e23\u0e4c\u0e15 \u0e25\u0e30\u0e04\u0e23\u0e40\u0e27\u0e17\u0e35\u0e15\u0e48\u0e32\u0e07\u0e46

yt.becomePartner.reason.header = \u0e23\u0e31\u0e1a\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e19\u0e2d\u0e23\u0e4c\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32
yt.becomePartner.reason.commission.title = \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32\u0e2a\u0e21\u0e31\u0e04\u0e23 \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32\u0e04\u0e2d\u0e21\u0e21\u0e34\u0e0a\u0e0a\u0e31\u0e48\u0e19
yt.becomePartner.reason.commission.par = \u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e19\u0e2d\u0e23\u0e4c\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32\u0e1f\u0e23\u0e35 \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e40\u0e14\u0e37\u0e2d\u0e19 \u0e25\u0e07 \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32\u0e44\u0e14\u0e49\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14\u0e08\u0e33\u0e19\u0e27\u0e19 \u0e40\u0e23\u0e32\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e04\u0e48\u0e32 \u0e04\u0e2d\u0e21\u0e21\u0e34\u0e0a\u0e0a\u0e31\u0e48\u0e19\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32 1 \u0e1b\u0e35\u0e40\u0e15\u0e47\u0e21 \u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e2a\u0e23\u0e49\u0e32\u0e07 \u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e40\u0e15\u0e34\u0e1a\u0e42\u0e15\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e15\u0e47\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e
yt.becomePartner.reason.business.title = \u0e23\u0e30\u0e1a\u0e1a\u0e0a\u0e33\u0e23\u0e30\u0e40\u0e07\u0e34\u0e19\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c \u0e41\u0e25\u0e30\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e15\u0e48\u0e32\u0e07\u0e46
yt.becomePartner.reason.business.par = \u0e40\u0e23\u0e32\u0e21\u0e35\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 \u0e41\u0e25\u0e30\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08 \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07 \u0e01\u0e32\u0e23\u0e0a\u0e33\u0e23\u0e30\u0e40\u0e07\u0e34\u0e19\u0e41\u0e1a\u0e1a\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c \u0e41\u0e25\u0e30\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e2b\u0e25\u0e32\u0e22\u0e2a\u0e01\u0e38\u0e25\u0e40\u0e07\u0e34\u0e19 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e17\u0e31\u0e48\u0e27\u0e42\u0e25\u0e01\u0e15\u0e25\u0e2d\u0e14 24 \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07 \u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e21\u0e35\u0e27\u0e31\u0e19\u0e2b\u0e22\u0e38\u0e14
yt.becomePartner.reason.brand.title = \u0e01\u0e32\u0e23\u0e15\u0e25\u0e32\u0e14\u0e17\u0e31\u0e49\u0e07\u0e41\u0e1a\u0e1a \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c \u0e41\u0e25\u0e30\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c
yt.becomePartner.reason.brand.par = \u0e40\u0e23\u0e32\u0e21\u0e35\u0e17\u0e35\u0e21\u0e07\u0e32\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e25\u0e32\u0e14\u0e17\u0e31\u0e49\u0e07\u0e41\u0e1a\u0e1a \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c \u0e41\u0e25\u0e30\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c \u0e23\u0e27\u0e21\u0e16\u0e36\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e01\u0e32\u0e23\u0e15\u0e25\u0e32\u0e14\u0e43\u0e19\u0e0a\u0e48\u0e2d\u0e07\u0e17\u0e32\u0e07\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e17\u0e35\u0e48\u0e2b\u0e25\u0e32\u0e01\u0e2b\u0e25\u0e32\u0e22 \u0e40\u0e1e\u0e37\u0e48\u0e2d \u0e14\u0e36\u0e07\u0e14\u0e39\u0e14\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e08\u0e32\u0e01\u0e17\u0e38\u0e01\u0e21\u0e38\u0e21\u0e42\u0e25\u0e01

yt.becomePartner.how.header = 4 \u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e48\u0e32\u0e22\u0e46
yt.becomePartner.how.signup.title = \u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e32\u0e23\u0e4c\u0e40\u0e19\u0e2d\u0e23\u0e4c\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32
yt.becomePartner.how.signup.par = \u0e01\u0e23\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48 \u0e04\u0e38\u0e13\u0e17\u0e33\u0e2d\u0e22\u0e39\u0e48 \u0e2a\u0e48\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e43\u0e2b\u0e49\u0e40\u0e23\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
yt.becomePartner.how.create.title = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
yt.becomePartner.how.create.par = \u0e40\u0e23\u0e34\u0e48\u0e21\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e17\u0e31\u0e19\u0e17\u0e35 \u0e07\u0e48\u0e32\u0e22\u0e46 \u0e43\u0e19 5 \u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19 \u0e41\u0e01\u0e49\u0e44\u0e02 \u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19 \u0e44\u0e14\u0e49\u0e08\u0e19\u0e04\u0e38\u0e13\u0e1e\u0e2d\u0e43\u0e08
yt.becomePartner.how.earn.title = \u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e40\u0e07\u0e34\u0e19\u0e17\u0e38\u0e01\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c
yt.becomePartner.how.earn.par = \u0e40\u0e23\u0e32\u0e0a\u0e33\u0e23\u0e30\u0e40\u0e07\u0e34\u0e19\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e17\u0e38\u0e01\u0e46 \u0e27\u0e31\u0e19\u0e1e\u0e38\u0e18 \u0e42\u0e14\u0e22\u0e08\u0e30 \u0e17\u0e33\u0e01\u0e32\u0e23\u0e42\u0e2d\u0e19\u0e40\u0e07\u0e34\u0e19\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e25\u0e07 \u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e44\u0e27\u0e49\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32
yt.becomePartner.how.reach.title = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e22\u0e2d\u0e14\u0e02\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
yt.becomePartner.how.reach.par = \u0e23\u0e48\u0e27\u0e21\u0e17\u0e33\u0e42\u0e1b\u0e23\u0e42\u0e21\u0e0a\u0e31\u0e48\u0e19 \u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e25\u0e30\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07 \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e19\u0e43\u0e08\u0e21\u0e32\u0e01 \u0e02\u0e36\u0e49\u0e19 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e17\u0e31\u0e48\u0e27\u0e42\u0e25\u0e01

yt.becomePartner.registration.header = \u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e23\u0e48\u0e27\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e19\u0e2d\u0e23\u0e4c\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32?
yt.becomePartner.registration.subHeader = \u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e19\u0e2d\u0e23\u0e4c\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22 \u0e17\u0e31\u0e49\u0e07\u0e22\u0e31\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08<br/>\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14\u0e17\u0e31\u0e19\u0e17\u0e35
yt.becomePartner.registration.business.title = \u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
yt.becomePartner.registration.account.title = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e1a\u0e19 Youtripper
yt.becomePartner.registration.button.register = \u0e2a\u0e21\u0e31\u0e04\u0e23
yt.becomePartner.registration.button.drag = \u0e25\u0e32\u0e01\u0e25\u0e39\u0e01\u0e28\u0e23\u0e08\u0e32\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e44\u0e1b\u0e02\u0e27\u0e32
yt.becomePartner.registration.txt.term = \u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02
yt.becomePartner.registration.link.term = \u0e02\u0e49\u0e2d\u0e15\u0e01\u0e25\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23
yt.becomePartner.registration.txt.and = \u0e41\u0e25\u0e30
yt.becomePartner.registration.link.privacy = \u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27

yt.becomePartner.registration.input.businessType = \u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
yt.becomePartner.registration.input.option.personal = \u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e18\u0e23\u0e23\u0e21\u0e14\u0e32
yt.becomePartner.registration.input.option.company = \u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e19\u0e34\u0e15\u0e34\u0e1a\u0e38\u0e04\u0e04\u0e25
yt.becomePartner.registration.input.businessName = \u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
yt.becomePartner.registration.input.businessAddress = \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48
yt.becomePartner.registration.input.postcode = \u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1b\u0e23\u0e29\u0e13\u0e35\u0e22\u0e4c
yt.becomePartner.registration.input.phone = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c
yt.becomePartner.registration.input.country = \u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
yt.becomePartner.registration.input.city = \u0e40\u0e02\u0e15 / \u0e2d\u0e33\u0e40\u0e20\u0e2d
yt.becomePartner.registration.input.state = \u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14
yt.becomePartner.registration.input.firstname = \u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e23\u0e34\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
yt.becomePartner.registration.input.lastname = \u0e23\u0e30\u0e1a\u0e38\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
yt.becomePartner.registration.input.displayName = \u0e0a\u0e37\u0e48\u0e2d\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e22\u0e48\u0e2d
yt.becomePartner.registration.input.position = \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
yt.becomePartner.registration.input.posBusinessOnwer = \u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23
yt.becomePartner.registration.input.posSaleManager = \u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e1d\u0e48\u0e32\u0e22\u0e02\u0e32\u0e22
yt.becomePartner.registration.input.posMarketingManager = \u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e15\u0e25\u0e32\u0e14
yt.becomePartner.registration.input.posGeneralManager = \u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
yt.becomePartner.registration.input.posGeneralOfficer = \u0e1e\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19
yt.becomePartner.registration.input.posOthers = \u0e2d\u0e37\u0e48\u0e19\u0e46
yt.becomePartner.registration.input.email = \u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c
yt.becomePartner.registration.input.emailConfirm = \u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c
yt.becomePartner.registration.input.password = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
yt.becomePartner.registration.input.passwordConfirm = \u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19

yt.becomePartner.registration.error.businessType.missing = \u0e23\u0e30\u0e1a\u0e38\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08
yt.becomePartner.registration.error.businessName.length = \u0e01\u0e23\u0e38\u0e13\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08
yt.becomePartner.registration.error.country.missing = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
yt.becomePartner.registration.error.state.missing = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e21\u0e37\u0e2d\u0e07
yt.becomePartner.registration.error.businessAddress.missing = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48
yt.becomePartner.registration.error.cityName.missing = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e02\u0e15 / \u0e2d\u0e33\u0e40\u0e20\u0e2d
yt.becomePartner.registration.error.zipCode.missing = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1b\u0e23\u0e29\u0e13\u0e35\u0e22\u0e4c
yt.becomePartner.registration.error.phoneNumber.invalid = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c
yt.becomePartner.registration.error.firstName.missing = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d
yt.becomePartner.registration.error.lastName.missing = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25
yt.becomePartner.registration.error.displayName.missing = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e22\u0e48\u0e2d
yt.becomePartner.registration.error.position.missing = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
yt.becomePartner.registration.error.businessEmail.invalid = \u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
yt.becomePartner.registration.error.businessEmail.exist = \u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27
yt.becomePartner.registration.error.businessEmail.confirm.notMatch = \u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
yt.becomePartner.registration.error.password.missing = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 8 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
yt.becomePartner.registration.error.password.confirm.notMatch = \u0e23\u0e30\u0e1a\u0e38\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
yt.becomePartner.registration.error.captcha.term = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e14\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02
yt.becomePartner.registration.error.captcha.invalid = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e32\u0e01\u0e25\u0e39\u0e01\u0e28\u0e23\u0e08\u0e32\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e44\u0e1b\u0e02\u0e27\u0e32
yt.becomePartner.registration.error.captcha.valid = \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22
yt.becomePartner.registration.error.password.invalidFormat = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49 #?!@$%^&*-

yt.becomePartner.news.tt = \u0e43\u0e2b\u0e49\u0e40\u0e23\u0e32\u0e0a\u0e48\u0e27\u0e22\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e19\u0e2d\u0e23\u0e4c
yt.becomePartner.news.txt = \u0e2a\u0e21\u0e31\u0e04\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e19\u0e2d\u0e23\u0e4c\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32\u0e44\u0e14\u0e49\u0e07\u0e48\u0e32\u0e22\u0e46 \u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e2a\u0e2d\u0e1a\u0e16\u0e32\u0e21\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23 \u0e40\u0e1e\u0e35\u0e22\u0e07 \u0e01\u0e23\u0e2d\u0e01\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e02\u0e49\u0e32\u0e07\u0e25\u0e48\u0e32\u0e07 \u0e40\u0e23\u0e32\u0e08\u0e30\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e01\u0e25\u0e31\u0e1a\u0e42\u0e14\u0e22\u0e40\u0e23\u0e47\u0e27\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
yt.becomePartner.news.email.input = \u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c
yt.becomePartner.news.email.btn = \u0e2a\u0e48\u0e07
yt.becomePartner.news.email.er.invalid = \u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
yt.becomePartner.news.email.er.ty = \u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23 \u0e17\u0e35\u0e21\u0e07\u0e32\u0e19\u0e08\u0e30\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e44\u0e1b\u0e43\u0e19\u0e40\u0e23\u0e47\u0e27 \u0e46 \u0e19\u0e35\u0e49
yt.becomePartner.news.email.er.alr = \u0e21\u0e35\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e19\u0e35\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e41\u0e25\u0e49\u0e27 \u0e17\u0e35\u0e21\u0e07\u0e32\u0e19\u0e08\u0e30\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e44\u0e1b\u0e43\u0e19\u0e40\u0e23\u0e47\u0e27 \u0e46 \u0e19\u0e35\u0e49
#END BECOME PARTNER

#SUCCESS
yt.partner.register.success.thankyou = \u0e40\u0e23\u0e32\u0e44\u0e14\u0e49\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e25\u0e34\u0e07\u0e04\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e44\u0e1b\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e41\u0e25\u0e49\u0e27 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 \u0e41\u0e25\u0e30\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48\u0e23\u0e48\u0e27\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e01\u0e31\u0e1a youtripper 
yt.partner.register.resend.txt = \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e32\u0e2a\u0e48\u0e07\u0e25\u0e34\u0e07\u0e04\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e21\u0e48 \u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e22\u0e30\u0e43\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
yt.partner.register.resend.btn = \u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
#END SUCCESS

#TRIPPER SIGNUP
yt.tripper.registration.popup.header = \u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e01\u0e31\u0e1a Youtripper \u0e1f\u0e23\u0e35 \u0e41\u0e25\u0e49\u0e27\u0e44\u0e1b\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2a\u0e19\u0e38\u0e01\u0e46 \u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e2a\u0e48\u0e27\u0e19\u0e25\u0e14\u0e17\u0e31\u0e19\u0e17\u0e35 25% \u0e43\u0e19\u0e01\u0e32\u0e23\u0e0b\u0e37\u0e49\u0e2d\u0e04\u0e23\u0e31\u0e49\u0e07\u0e41\u0e23\u0e01
yt.tripper.registration.txt.signupwith = \u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e14\u0e49\u0e27\u0e22
yt.tripper.registration.button.facebook = Facebook
yt.tripper.registration.button.google = Google+
yt.tripper.registration.txt.or = \u0e2b\u0e23\u0e37\u0e2d
yt.tripper.registration.txt.create = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35 Youtripper
yt.tripper.registration.placeHolder.email = \u0e01\u0e23\u0e2d\u0e01\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c
yt.tripper.registration.placeHolder.reEmail = \u0e01\u0e23\u0e2d\u0e01\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
yt.tripper.registration.placeHolder.password = \u0e15\u0e31\u0e49\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
yt.tripper.registration.placeHolder.rePassword = \u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
yt.tripper.registration.txt.term = \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e14 \u201c\u0e2a\u0e21\u0e31\u0e04\u0e23\u201d \u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e22\u0e34\u0e19\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02
yt.tripper.registration.link.term = \u0e02\u0e49\u0e2d\u0e15\u0e01\u0e25\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 
yt.tripper.registration.txt.and = \u0e41\u0e25\u0e30 
yt.tripper.registration.link.privacy = \u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27
yt.tripper.registration.button.login = \u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a
yt.tripper.registration.button.signup = \u0e2a\u0e21\u0e31\u0e04\u0e23
yt.tripper.registration.txt.alreadyHaveAccount = \u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27?
yt.tripper.registration.error.email = \u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
yt.tripper.registration.error.password = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 8 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
yt.tripper.registration.error.email.exist = \u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27
yt.tripper.registration.error.password.invalid = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49 #?!@$%^&*-
#END TRIPPER SIGNUP

